var markersData = [
    { name: 'Comfy', latlng: { lat: 49.8122586, lng: 23.9775488 }, city: 'Львів' ,adress:"вулиця Івана Виговського, 100, Львів, Львівська область, 79000"},
    { name: 'Comfy', latlng: { lat: 49.8493254, lng: 24.0219017 }, city: 'Львів',adress:"вулиця Під Дубом, 7Б, Львів, Львівська область, 79000" },
    { name: 'Comfy', latlng: { lat: 49.87031589999999, lng: 24.022944 }, city: 'Львів',adress:"вулиця Гетьмана Мазепи, 1Б, Львів, Львівська область, 79000"  },
    { name: 'Foxtrot', latlng: { lat: 50.4501, lng: 30.5234 }, city: 'Київ',adress:"10, Heneral, Vorobyov St, Київ"  },
    { name: 'Foxtrot', latlng: { lat: 49.8435466, lng: 24.0229822 }, city: 'Львів' ,adress:"вулиця Городоцька, 16, Львів, Львівська область, 79000" },
    { name: 'Foxtrot', latlng: { lat: 49.8498827, lng: 24.0223092 }, city: 'Львів' ,adress:"вулиця Під Дубом, 7Б, Львів, Львівська область, 79000" },
    { name: 'Foxtrot', latlng: { lat: 49.8560791, lng: 24.0212206 }, city: 'Львів' ,adress:"проспект В'ячеслава Чорновола, 57, Львів, Львівська область, 79000" },
    { name: 'Foxtrot', latlng: { lat: 49.8141538, lng: 24.061762 }, city: 'Львів' ,adress:"вулиця Зелена, 147/1, Львів, Львівська область, 79000" },
    { name: 'Foxtrot', latlng: { lat: 49.8073364, lng: 23.9788109 }, city: 'Львів' ,adress:"вул. Кульпарківська, 226, Львів, Львівська область, 79000" },
    { name: 'Comfy', latlng: { lat: 49.8073364, lng: 23.9788109 }, city: 'Львів' ,adress:"вул. Кульпарківська, 226, Львів, Львівська область, 79000" },
    
    { name: 'Foxtrot', latlng: { lat: 49.8093341, lng: 23.9981256 }, city: 'Львів' ,adress:"Новий ЦУМ, вулиця Княгині Ольги, 106, Львів, Львівська область, 79000" },
    { name: 'Foxtrot', latlng: { lat: 49.7734874, lng: 24.0100473 }, city: 'Львів' ,adress:"вул. Стрийська, 30, Сокільники, Львівська область, 79011" },
    { name: 'Foxtrot', latlng: { lat: 49.7919607, lng: 24.0574058 }, city: 'Львів' ,adress:"проспект Червоної Калини, 62, Львів, Львівська область, 79000" },
    { name: 'MTA', latlng: { lat: 49.8402153, lng: 24.02752019999999 }, city: 'Львів' ,adress:"вулиця Петра Дорошенка, 1, Львів, Львівська область, 79000"},
    { name: 'MTA', latlng: { lat: 49.8445026, lng: 24.0287019 }, city: 'Львів',adress:"площа Князя Ярослава Осмомисла, 10, Львів, Львівська область, 79000" },
    { name: 'MTA', latlng: { lat: 49.8032354, lng: 23.9969328 }, city: 'Львів',adress:"вулиця Наукова, 35a, Львів, Львівська область, 79000" },
    // Add more store data
    ];


module.exports = markersData;